<!DOCTYPE html>
<html lang="pt-br">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <title>Jesse Turner</title>
                <link rel="preconnect" href="https://fonts.googleapis.com">
            <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
            <link href="https://fonts.googleapis.com/css2?family=IM+Fell+Double+Pica+SC&display=swap" rel="stylesheet">

        <link 
            rel="stylesheet" 
            href="https://use.fontawesome.com/releases/v5.8.2/css/all.css"
            integrity="sha384-oS3vJWv+0UjzBfQzYUhtDYW+Pj2yciDJxpsK1OYPAYjqT085Qq/1cq5FLXAZQ7Ay" 
            crossorigin="anonymous">
            <link rel="stylesheet" href="./css/style.css">
            
            <link rel="preconnect" href="https://fonts.googleapis.com">
            <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
            <link href="https://fonts.googleapis.com/css2?family=Cinzel:wght@400;700&display=swap" rel="stylesheet">
            
    </head>
    <body>
        <header>
            <div class="container">
                <div class="logo">
                    <a href="index.html"><img src="./img/logonova.gif" alt="logo"></a>
                </div>
            <div class="nome-logo">
            <a href="index.html"> 
                <p class="nome">Jesse Turner</p>
                <h2 class="subtitulo">Contos</h2>
            </a>
            </div>
            
                <nav>
                    <ul>
                        <li><a href="index.html" class="menu">Home</a></li>
                        <li><a href="autor.html" class="menu">Autor</a></li>
                        <li><a href="contos.html" class="menu">Contos</a></li>
                    </ul>
                </nav>
            </div>
        </header>

        <main class="texto_conto">
 
                <h1 class="titulo_conto">UM CONTO DE NATAL IV - A MALDIÇÃO DE ANNE</h1>
                <br>  <br>  <br> 
                            <p>
                                <p>24 de dezembro de 1989, Chigado, Illinois.</p>
<p><br /> Era v&eacute;spera de natal e Anne acordou animada para come&ccedil;ar a preparar as deliciosas comidas com sua m&atilde;e. Anne havia acabado de completar 18 anos na noite anterior.</p>
<p>Ela logo se aprontou e desceu para ajudar sua m&atilde;e na cozinha. Elas passaram o dia inteiro cozinhando, era cansativo; mas elas adoravam. Pois podiam passar algum tempo juntas.</p>
<p>Enquanto cozinhavam, Gary, o namorado de Anne, de 22 anos, ligou para sua casa.<br /> - Ol&aacute;<br /> - Anne?<br /> - Oi Gary.<br /> - Teria problema, se eu me atrasasse um pouco para a ceia hoje? Tenho que passar um tempo com minha av&oacute;.<br /> - N&atilde;o tem problema, amor.<br /> - &Oacute;timo, amor. Te vejo mais tarde.<br /> - Tchau. Te amo.<br /> O que Anne n&atilde;o sabia, era que Gary ia passar um tempo com outra pessoa, e n&atilde;o com sua av&oacute;. Ele mantinha um relacionamento com outra mulher, chamada Daisy, h&aacute; mais de 6 meses.<br /> Mais tarde, com as comidas j&aacute; prontas, e tudo arrumado para a ceia de natal, Anne subiu para tomar banho e se arrumar. Ela colocou um lindo vestido branco, que por sinal lhe caiu muito bem, e seus lindos cabelos louros estavam mais deslumbrantes do que nunca.<br /> Anne ent&atilde;o desceu para se sentar &agrave; mesa com seus pais.<br /> - Querida, gostaria que esper&aacute;ssemos Gary? Perguntou sua m&atilde;e.<br /> - Acho que n&atilde;o ser&aacute; necess&aacute;rio. Ele vai ficar mais um pouco com a av&oacute; dele.<br /> - Tem certeza? Porque n&atilde;o liga, para saber se ele ainda vai demorar?<br /> - &Eacute;. Vou fazer isso.<br /> Anne se levantou da mesa e foi at&eacute; o telefone que ficava no corredor, e ligou para a casa de Gary.<br /> - Al&ocirc;?<br /> - Oi, Jenna, sou eu, Anne.<br /> - Oi querida. Aconteceu alguma coisa?<br /> - N&atilde;o. O Gary est&aacute; em casa ainda?<br /> - N&atilde;o, querida. Ele saiu daqui no final da tarde, disse que ia mais cedo para sua casa, pois iria ajudar a preparar a ceia.<br /> - Estranho. Ele me disse que iria se atrasar, para ficar mais um tempo com a av&oacute;.<br /> - N&atilde;o. Minha m&atilde;e n&atilde;o vem esse ano para o natal.<br /> Anne suspirou fundo e colocou o telefone no gancho.<br /> Ela voltou para a mesa um tanto abatida.<br /> - O que aconteceu, querida? Perguntou sua m&atilde;e.<br /> - A Jenna disse que, Gary, saiu cedo de casa dizendo que vinha para c&aacute;, e que av&oacute; dele n&atilde;o vem para o natal esse ano.<br /> A campainha toca.<br /> Anne se levanta e vai at&eacute; a porta. E para sua surpresa, era Gary. Que logo se inclinou para dar um beijo em Anne, que recuou.<br /> - O que foi amor?<br /> - Eu acabei de falar com sua m&atilde;e, e ela me disse que voc&ecirc; saiu cedo de casa dizendo que vinha para c&aacute;, e que sua av&oacute; n&atilde;o vem esse ano.<br /> - Amor, eu posso explicar.<br /> - Essa eu quero ver.<br /> - Anne, querida, est&aacute; tudo bem? Perguntou seu pai.<br /> - Est&aacute; sim.<br /> - Anne, por favor, me deixa explicar.<br /> - Pode falar. Estou ouvindo.<br /> - Aqui n&atilde;o. Vamos para o carro.<br /> Anne fechou a porta de sua casa, e foi para o carro com o Gary. Que lhe chamou para dar uma volta enquanto conversavam.<br /> - Pode come&ccedil;ar a falar.<br /> - Amor, &eacute; uma situa&ccedil;&atilde;o complicada.<br /> - Porqu&ecirc;?<br /> - Eu te amo&hellip;<br /> - Fala logo, Gary! Para de enrolar.<br /> - Eu te amo, s&oacute; que eu conheci outra pessoa e&hellip;<br /> - Voc&ecirc; est&aacute; me traindo? &Eacute; isso que est&aacute; querendo me dizer?<br /> - N&atilde;o &eacute; bem assim.<br /> - Como n&atilde;o, Gary?<br /> - Amor&hellip;<br /> - H&aacute; quanto tempo?<br /> - Isso n&atilde;o importa.<br /> - H&aacute; quanto tempo, Gary?<br /> - Seis meses. Mas n&atilde;o significa nada, eu te amo.<br /> - Para o carro, Gary.<br /> - N&atilde;o amor&hellip;<br /> - Para o carro agora!<br /> - Anne, por favor.<br /> - PARA O CARRO AGORA! Disse Anne acertando um tapa no rosto de Gary.<br /> Em um impulso Gary revidou com um soco, fazendo que Anne desmaiasse.<br /> Gary ficou desesperado, tentou acorda-l&aacute;, mas sem sucesso. Ele chegou &agrave; conclus&atilde;o de que a havia matado, e precisava se livrar do corpo o quanto antes.<br /> Gary andou mais alguns metros com o carro, at&eacute; encontrar um terreno baldio a beira da estrada, e jogou o corpo de Anne. Que alguns dias depois foi encontrado por um&nbsp;trabalhador que passava por ali.<br /> E Gary seguiu impune, pois nunca conseguiram provar que foi ele quem matou Anne.<br /> Ele chegou a se casar com Jenna, a mulher com quem tinha um relacionamento, enquanto estava com Anne. Por&eacute;m, chegou ao fim, ap&oacute;s diversas tentativas de tentar engravidar, e sempre perder o beb&ecirc; nos est&aacute;gios finais da gesta&ccedil;&atilde;o. Eles chegaram a ter um filho, mas em seu primeiro anivers&aacute;rio, no dia 23 de dezembro, ele amanheceu morto, e a causa da morte segundo os m&eacute;dicos, foi sufocamento. Por&eacute;m, o beb&ecirc; dormia sozinho no ber&ccedil;o, o n&atilde;o havia nada que pudesse o sufocar.<br /> Gary teve outros relacionamentos ap&oacute;s se separar de Jenna. Mas, a hist&oacute;ria que viveu com Jenna se repetia. Suas esposas sempre perdiam o beb&ecirc;. Ele chegou a cogitar estar amaldi&ccedil;oado; e no fundo ele sabia que estava, e sabia quem estava fazendo isso. Mas se recusava a acreditar. E ele carregava com si o peso da culpa de ter matado Anne 33 anos atr&aacute;s.<br /> Gary ent&atilde;o decidiu ir at&eacute; uma bruxa, ap&oacute;s uma longa procura por elas em sua cidade. Ele foi at&eacute; Fanke, uma bruxa bem conhecida na cidade.<br /> E logo quando chegou, Fanke o mandou se sentar.<br /> - Ja sei o porque est&aacute; aqui.<br /> - Sabe?<br /> - Voc&ecirc; est&aacute; amaldi&ccedil;oado!<br /> - O qu&ecirc;?<br /> - Sim.<br /> - Mas porque amaldi&ccedil;oado?<br /> - Voc&ecirc; se lembra de Anne, n&atilde;o lembra?<br /> - Sim&hellip;o que ela tem haver com isso?<br /> - Tudo.<br /> Sil&ecirc;ncio.<br /> - Ela &eacute; a maldi&ccedil;&atilde;o.<br /> Gary engoliu seco.<br /> - Querido, voc&ecirc; a matou no natal h&aacute; 33 anos atr&aacute;s. E como vingan&ccedil;a, ela amaldi&ccedil;oou toda sua gera&ccedil;&atilde;o.<br /> - Tem algo que voc&ecirc; possa fazer?<br /> - At&eacute; tem algo que eu possa fazer.<br /> - Por favor.<br /> - Mas eu n&atilde;o vou.<br /> - Porqu&ecirc;?<br /> - Voc&ecirc; matou uma pessoa inocente. Eu n&atilde;o admito isso.<br /> - Foi um acidente.<br /> - Voc&ecirc; a largou para morrer sozinha em um terreno baldio.<br /> Gary se levantou e saiu apressado e desesperado da casa da bruxa. E enquanto saia, Fanke gritou.<br /> - VOC&Ecirc; NUNCA SER&Aacute; FELIZ GARY! NUNCA!<br /> E a partir desse dia, Gary viveu sozinho at&eacute; seus 94 anos, sem esposa, sem filhos e sem felicidade. Na verdade, ele n&atilde;o estava sozinho. Anne esteve com ele todo esse tempo, para garantir que nada desse certo em sua vida.</p>
<div id="acfifjfajpekbmhmjppnmmjgmhjkildl" class="acfifjfajpekbmhmjppnmmjgmhjkildl">&nbsp;</div>

                                
                            </p>
                            
                            
        </main>


    </body>
</html>