<!DOCTYPE html>
<html lang="pt-br">
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="X-UA-Compatible" content="ie=edge">
        <title>Jesse Turner</title>
                <link rel="preconnect" href="https://fonts.googleapis.com">
            <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
            <link href="https://fonts.googleapis.com/css2?family=IM+Fell+Double+Pica+SC&display=swap" rel="stylesheet">

        <link 
            rel="stylesheet" 
            href="https://use.fontawesome.com/releases/v5.8.2/css/all.css"
            integrity="sha384-oS3vJWv+0UjzBfQzYUhtDYW+Pj2yciDJxpsK1OYPAYjqT085Qq/1cq5FLXAZQ7Ay" 
            crossorigin="anonymous">
            <link rel="stylesheet" href="./css/style.css">
            
            <link rel="preconnect" href="https://fonts.googleapis.com">
            <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
            <link href="https://fonts.googleapis.com/css2?family=Cinzel:wght@400;700&display=swap" rel="stylesheet">
            
    </head>
    <body>
        <header>
            <div class="container">
                <div class="logo">
                    <a href="index.html"><img src="./img/logonova.gif" alt="logo"></a>
                </div>
            <div class="nome-logo">
            <a href="index.html"> 
                <p class="nome">Jesse Turner</p>
                <h2 class="subtitulo">Contos</h2>
            </a>
            </div>
            
                <nav>
                    <ul>
                        <li><a href="index.html" class="menu">Home</a></li>
                        <li><a href="autor.html" class="menu">Autor</a></li>
                        <li><a href="contos.html" class="menu">Contos</a></li>
                    </ul>
                </nav>
            </div>
        </header>

        <main class="texto_conto">
 
                <h1 class="titulo_conto">DU WARST NIE AN MEINER SEITE</h1>
                <br>  <br>  <br> 
                            <p>
                                <p>Manchmal denke ich: Gibt es Gott? Und wenn es ihn gibt, m&ouml;ge er mir all das vergeben, was ich denke und spreche. Aber existiert er wirklich? Warum f&uuml;hlt es sich immer so an, als w&uuml;rde ich mit mir selbst reden, ohne dass mir jemand zuh&ouml;rt? Warum l&auml;sst er all diese schlimmen Dinge zu?<br />
                                    Warten Sie eine Minute. Sollen wir von vorne anfangen? Mein Name ist Jhonny, ich bin 20 Jahre alt und ein kompletter Einzelg&auml;nger.<br />
                                    Ich bin immer von Menschen umgeben, aber die Nacht in meinem Zimmer ist, wenn ich alleine weine, wie ein Kind, und niemand zuh&ouml;rt.<br />
                                    Immerhin h&auml;tte ich wissen m&uuml;ssen, dass ich alleine gehen w&uuml;rde, auf dieser &bdquo;unglaublichen&ldquo; Reise, die das Leben ist.<br />
                                    Vor einiger Zeit traf ich jemanden (den ich gerne nicht getroffen h&auml;tte), der mir zeigte, dass wir nur bluten, was wir schulden. Ich wei&szlig; nicht, was ich schulde, aber ich blute die ganze Zeit. Und wie es weh tut.<br />
                                    Ich kam zu dem Schluss, dass wir ein Paar waren; bis ich ihn an diesem Abend im Club sah, und es war zu viel, um es zu ertragen.<br />
                                    Ich kann mich nicht erinnern, wann das letzte Mal etwas geklappt hat. Kannst du es machen? Denn wenn du kannst, musst du mir helfen.<br />
                                    Ich dachte, er w&auml;re mein Leben, aber das Leben ist alles andere als fair. Kann ich ein Idiot gewesen sein, weil ich ihn liebte? Oder k&ouml;nnte ich auf die Nachl&auml;ssigkeit hereingefallen sein, Ihnen zu helfen? Wie kann ich schlie&szlig;lich jemandem helfen oder sogar jemanden lieben, wenn ich mich selbst nicht liebe und mir selbst nicht helfen kann? Das ist eine von vielen Fragen, die ich nicht beantworten kann. Aber ja, ich liebe ihn.<br />
                                    Und ist das f&uuml;r alle so offensichtlich?<br />
                                    Ich war wirklich ein Idiot, dieses Gef&uuml;hl brennen zu lassen, obwohl er alles sehr deutlich gemacht hatte, was seine Absichten waren. Und keiner von ihnen liebte mich. Es kann schwierig sein, es zu h&ouml;ren und sogar zu assimilieren; aber es ist ein notwendiger Schmerz, denn es geht mich nichts mehr an. So sehr ich ihn auch liebe, ich werde nicht warten, bis er etwas f&uuml;r mich empfinden kann. Denn Gesichter meiner Vergangenheit kommen immer wieder, um mir eine weitere Lektion zu erteilen, kein Wunder, wie schmerzhaft es sein kann. Ich bin vielleicht auf deine L&uuml;ge hereingefallen. Aber warum hast du so getan, als h&auml;ttest du ein Gef&uuml;hl, wenn du eigentlich gar nichts hattest? Kannst du mir das beantworten? Ich glaube nicht, denn du bist leer. Du sagtest, ich k&ouml;nnte immer auf dich z&auml;hlen, aber wo warst du, wenn ich Luft machen musste? Arbeiten? Schlafend? Mit anderen Leuten abh&auml;ngen, als du mir gesagt hast, dass du keine Zeit hast? Du warst nie auf meiner Seite.<br />
                                    Aber es ist okay. Es ist nicht wirklich, aber es wird bleiben, ich wei&szlig;, es wird.<br />
                                    T&auml;usche mich einmal, t&auml;usche mich zweimal und lie&szlig; mich fragen, ob du der Tod oder das Paradies bist. Es war sicher kein Paradies und wird es auch nie sein. Aber du wirst mich nie deswegen weinen sehen, ich w&uuml;rde dir niemals diesen Geschmack geben.<br />
                                    So sehr ich mir bei mehreren Gelegenheiten den Tod gew&uuml;nscht habe, jetzt ist einfach keine Zeit zum Sterben.<br />
                                    So sehr die Wahrheit weh tut, so sehr schmerzt die Wahrheit dich bis zu dem Punkt, an dem du an nichts anderes mehr denken kannst. So sehr die Wahrheit dein Herz zerrei&szlig;t, es ist immer der beste Weg. Auch wenn Sie die Spuren dieses Weges nicht kennen, m&uuml;ssen Sie immer weitergehen, immer.<br />
                                    Immerhin bin ich mir jetzt sicher. Du warst nie auf meiner Seite.</p>
                                    
                                </p>

                                
                            </p>
                            
                            
        </main>


    </body>
</html>